<?php
define('L1', 'Форум');
define('L2', 'Новини');
define('L3', 'Блог');

define('L4', 'Адміністратор відключив можливість додавання тем за певних причин');



//Форум - створення каталога
define('L5', 'Каталог створений');
define('L6', 'Головна');
define('L7', 'Створення каталога');
define('L8', 'Виберіть розділ');
define('L9', 'Як добавити каталог ?');




define('Cata', 'Усі категорії');
define('Search', 'Знайти ...');
define('Moder', '(Чекає модерації)');
define('Date', 'Дата:');
define('Author', 'Автор:');




//Форум - Каталоги
define('F', 'Форум');
define('Fil', 'Фільтри');
define('Stvor', 'Створити каталог');
define('FCat', 'Каталоги для тем');
define('Topics', 'Тем:');
define('Vidpov', 'Відповідей:');
define('FBottom', 'Під дану категорію не створені каталог.');





?>